{
  "header":{
    "link1":"Главный",
    "link2":"Абитуриентам",
    "link3":"Обучение для иностранцев",
    "link4":"Программы обучения",
    "link5":"Студентам",
    "link6":"Партнерам",
    "link7":"Об Академии",
    "link8":"Контакты"
  },

  "banner":{
    "title":"НОВЫЕ ЦЕЛИ ТРЕБУЮТНОВЫХ ЗНАНИЙ",
    "descr":"Прокладывайте свой путь к успеху вместе с Уфимским государственным университетом. Мы предоставляем инновационные образовательные решения, открывая новые горизонты для вашего роста и развития. Переосмыслите свое будущее с нами!",
    "button":"Узнать больше"
  },

  "form":{
    "title":"Получи консультацию приемной комиссии, оставив заявку",
    "subtitle":"Получи консультацию приемной комиссии, оставив заявку",
    "name":"Имя",
    "button":"Отправить"

  },

  "obrazovanie":{
    "title":"ВИДЫ ОБРАЗОВАНИЯ",
    "tab1":"Инновационное образование",
    "tab2":"Дошкольное образование",
    "tab3":"Начальное образование",
    "tab4":"Русский язык",
    "tab5":"Экономика",
    "tab6":"Психология",
    "tab7":"Физическое воспитание    ",
    "tab8":"История",
    "descr1":"Откройте двери в мир передовых технологий и современных методик обучения. Наши программы инновационного образования направлены на формирование креативности, критического мышления и готовности к вызовам будущего. Обретите навыки, которые станут ключом к успешной карьере в эпоху быстрого развития технологий.",
    "descr2":"Вмещайтесь в увлекательный мир обучения, разработанного специально для маленьких исследователей. Наши программы дошкольного образования сосредоточены на развитии критически важных навыков в индивидуальной и поддерживающей среде, где каждый ребенок может раскрыть свой потенциал.",
    "descr3":"Постройте прочный фундамент для будущего вашего ребенка с нашими программами начального образования. Мы создаем стимулирующую среду, где ученики развивают навыки обучения, социальные навыки и любознательность, подготавливаясь к успешному переходу в следующий этап обучения.",
    "descr4":"Углубитесь в богатство русского языка с нашими курсами. Преподаватели высокой квалификации помогут вам овладеть языковыми навыками, необходимыми для успешного общения, письма и чтения. Развивайте языковую грамотность и культуру общения.",
    "descr5":"Погружайтесь в мир экономики с нашими образовательными программами. Получайте знания о ключевых экономических принципах, анализе рынков и управлении ресурсами. Подготовьтесь к высокооплачиваемым карьерным возможностям в сфере экономики и бизнеса.",
    "descr6":"Изучайте человеческое поведение и развивайте навыки психологического анализа. Наши курсы по психологии помогут вам понять себя и окружающих, развивать навыки эмпатии и создавать поддерживающую обстановку в профессиональной и личной жизни.",
    "descr7":"Осуществите свой путь к здоровью и активному образу жизни через наши программы физического воспитания. Развивайте физическую выносливость, координацию и командные навыки, создавая основу для здорового образа жизни.",
    "descr8":"Погружайтесь в многовековую историю и раскрывайте тайны прошлого с нашими курсами. Исследуйте ключевые события, личности и культурные течения, расширяя свое понимание истории и ее влияния на современный мир."
  },

  "obakademiy":{
    "title":"ОБ АКАДЕМИИ",
    "descr":"Академия Уфимского государственного университета — это воплощение выдающегося образовательного опыта, инноваций и культуры знаний. Мы стремимся к созданию уникального образовательного пространства, где студенты могут развиваться как личности, обретать глубокие знания и готовиться к вызовам современного мира.",
    "counter1":"Количество направлений",
    "counter2":"Количество студентов",
    "counter3":"Количество партнеров",
    "card_title1":"Международные стандарты обучения",
    "card_title2":"Возможность совмещать учебу и работу",
    "card_title3":"Практическая направленность",
    "card_title4":"Гибкая форма оплаты",
    "card_title5":"Государственный диплом",
    "card_title6":"Удобная форма обучения",
    "card_descr1":"Академия Уфимского государственного университета стремится соответствовать высоким международным стандартам образования. Наши учебные программы разрабатываются с учетом актуальных требований мирового образовательного сообщества, обеспечивая студентам качественное образование, признанное на мировом уровне.",
    "card_descr2":"Мы понимаем важность совмещения учебы с профессиональной деятельностью. Поэтому предлагаем гибкий график обучения, который позволяет студентам успешно сочетать учебу с работой. Это создает уникальные возможности для профессионального и личностного роста.",
    "card_descr3":"Наши учебные программы ориентированы на практическое применение знаний. Студенты получают не только теоретические основы, но и практические навыки, необходимые для успешной карьеры. Мы сотрудничаем с ведущими предприятиями и организациями, чтобы обеспечить студентам реальный опыт работы.",
    "card_descr4":"Мы понимаем, что каждый студент имеет свои уникальные финансовые возможности. Поэтому предоставляем гибкую форму оплаты обучения, включая различные виды финансовой поддержки, скидки и программы стипендий. Это делает образование доступным для разнообразных студенческих групп.",
    "card_descr5":"Завершив обучение в Академии Уфимского государственного университета, студенты получают высоко цененный государственный диплом. Это подтверждение успешного завершения образовательной программы, которое признается как внутри страны, так и за ее пределами.",
    "card_descr6":"Мы предлагаем удобные формы обучения, включая онлайн-курсы, вечерние и выходные классы, что обеспечивает максимальное удобство для студентов. Это позволяет адаптировать учебный процесс к индивидуальным потребностям и графикам, делая образование доступным для всех."
  },

  "partners":{
    "title":"НАШИ ПАРТНЕРЫ"
  },

  "belt":{
    "text1":"У НАС ЧИТАЮТ ЛЕКЦИИ ИЗВЕСТНЫЕ РОССИЙСКИЕ И ЗАРУБЕЖНЫЕ ПРЕДПРИНИМАТЕЛИ",
    "text2":"И ГОСУДАРСТВЕННЫЕ ДЕЯТЕЛИ"
  },

  "news":{
    "title":"НОВОСТИ"
  },

  "abiturient":{
    "banner":{
      "title":"В этом разделе мы собрали всю актуальную информацию для абитуриентов.",
      "descr":"Если у вас остались вопросы —сотрудники приемной комиссии всегда готовы прийти на помощь!"
    },

    "proced":{
      "h3title":"КАК ПОСТУПИТЬ",
      "spanTitle":"ШАГ",
      "title1":"Подготовить необходимый пакет документов:      ",
      "title2":"Дополнительные документы, требуемые для подачи по электронной почте или ФГУП «Почта России»*:",
      "title3":"Дополнительные документы для иностранных граждан:",
      "title4":"Подать документы в Приемную комиссию МОСАП (в соответствии со сроками приема на очную, очно-заочную и заочную формы обучения) одним из способов:",
      "title5":"Пройти вступительные испытания, проводимые Академией (при необходимости).",
      "title6":"Заключить договор и произвести оплату для завершения процедуры поступления",
      "li1":"документ, удостоверяющий личность (паспорт)",
      "li2":"документ об образовании (аттестат, диплом)",
      "li3":"паспорт плательщика или копия, если договор заключается на одного из родителей",
      "li4":"2 фотографии 3х4 копия документа о смене фамилии (при наличии)",
      "li5":"заявление для поступающих в Академию на программы среднего профессионального образования или на программы бакалавриата (двусторонняя печать на одном листе)",
      "li6":"согласие на обработку персональных данных Мосап",
      "li7":"заявление о согласии на зачисление",
      "li8":"* примеры заявлений только для подачи по электронной почте или ФГУП «Почта России». Лица, подающие документы лично в приемную комиссию не заполняют заявления заранее.",
      "li9":"перевод всех документов на русский язык",
      "li10":"временная регистрация или копия",
      "li11":"нострификация документа об образовании (справка) выданная Главэкспертцентром (при необходимости)",
      "li12":"При намерении участвовать в конкурсе по результатам общеобразовательных вступительных испытаний для отдельных категорий, поступающих – документ, подтверждающий инвалидность.      ",
      "li13":"Для использования особого права или преимущества документ, подтверждающий особое право.",
      "li14":"При необходимости создания специальных условий при проведении вступительных испытаний – документ, подтверждающий ограниченные возможности здоровья или инвалидность, требующие создания указанных условий.",
      "li15":"подать лично",
      "li16":"отправить по электронной почте",
      "li17":"отправить письмом ФГУП «Почта России»",
      "li18":"Заключение договора и оплата обучения осуществляются в один день. Оплата обучения может производиться как наличным, так и безналичным расчетом (банковские карты)."
    },

    "dormitory":{
      "title":"ОБЩЕЖИТИЕ",
      "descr":"Для проживания наших студентов мы предоставляем комфортные и оснащенные комнаты.",
      "li1":"Проживание только для студентов",
      "li2":"Удобное расположение",
      "li3":"Регистрация иностранных граждан",
      "li4":"Охрана территории 24/7",
      "li5":"Спортзал",
      "li6":"Столовая",
      "swiperText":"2-х и 3-х местное размещение"
    }
  },

  "student":{
    "studentam":{
      "tab1": "СТУДЕНТАМ",
      "descr":"Вся необходимая информация об учебе и студенческой жизни в Академии",
      "cardTitle1":"Дорогой студент! Мы благодарим тебя за сделанный выбор и искренне желаем, чтобы студенческие годы стали для тебя незабываемым и самым удивительным периодом в жизни.",
      "cardDescr1":"Ты присоединился к нашему многочисленному братству.Мы все гордимся Академией, дорожим ее честью и ее репутациейи рассчитываем на то, что ты поддержишь наше стремление сделать Академию лучше. Помни, что ты не один, что рядом с тобой твои преподаватели, друзья, коллеги, которые всегда готовы помочь. Искренне желаем успехов и надеюсь, что слава Академии приумножится и твоими профессиональными успехами.",
      "cardTitle2":"Это нужно знать",
      "cardTitle3":"У нас так принято",
      "liTitle1":"Деканат",
      "liText1":"Подразделение Академии, в которое студент может обратиться за справкой, узнать академическую задолженность, как найти того или иного преподавателя, уточнить расписание и номер своей группы и т.п. Сотрудники деканата всегда готовы ответить на любой Ваш вопрос и помочь Вам.",
      "liTitle2":"Аудитория",
      "liText2":"Помещение, предназначенное для проведения занятий.",
      "liTitle3":"Преподаватель",
      "liText3":"Сотрудник Академии, осуществляющий обучение студентов. В вузе не принято употребление термина «учитель» по отношению к преподавателю.",
      "liTitle4":"Куратор",
      "liText4":"Это ответственный сотрудник из числа преподавателей, назначенный приказом ректора Академии для сопровождения студентов первого курса очной формы. По сути, данный преподаватель помогает декану и выполняет функции «классного руководителя». На старших курсах эти функции полностью передаются Декану факультета.",
      "liTitle5":"Староста",
      "liText5":"Назначенный деканатом студент группы, являющийся представителем группы в деканате и обеспечивающий связь деканата со студентами группы.",
      "liTitle6":"Лекция",
      "liText6":"Вид учебного занятия, на котором преподаватель излагает теоретический материал",
      "liTitle7":"Семинар",
      "liText7":"Вид учебного занятия, на котором предусмотрена практическая работа студентов, включая ответы студентов на полученные для самостоятельного изучения вопросы.",
      "liTitle8":"Семестр",
      "liText8":"Учебный год разделен на 2 семестра по 18 недель каждый.      ",
      "liTitle9":"Сессия",
      "liText9":"Учебное мероприятие, в течение которого студенты сдают зачеты и экзамены за истекший семестр",
      "liTitle10":"Учебная дисциплина",
      "liText10":"Учебный курс, по которому в соответствии с программой и учебным планом ведется подготовка студентов в рамках профиля учебного заведения и избранной ими специальности это совокупность знаний. Это то же самое, что и термин «предмет» в школе. Однако, в вузе не принято употреблять данный термин.",
      "liTitle11":"Пропускная система",
      "liText11":"В целях поддержания порядка в Академии действует пропускная система. Каждый входящий обязан предъявить документы. Вашим пропуском в Академию является электронный пропуск студента.      ",
      "liTitle12":"Одежда",
      "liText12":"В Академии есть ряд обязательных требований к одежде. Войдя в здание мужчины снимают головные уборы. Верхнюю одежду принято сдавать в гардероб – недопустимо входить в верхней одежде в какие-либо помещения Академии. Студентам рекомендуется приходить на занятия аккуратно одетыми, причесанными, предпочтительным является деловой стиль. Дурным тоном в Академии считается вход в здание в шортах, открытых майках, мини-юбках, шлепанцах и т.п.",
      "liTitle13":"Здоровый образ жизни",
      "liText13":"Употребление и распространение на территории Академии наркотических средств влечет за собой немедленное отчисление. Распивать спиртные напитки, включая пиво, находиться в состоянии алкогольного опьянения строго запрещено и также влечет за собой отчисление. Курение в корпусах и на территории Академии строго запрещено на основании Федерального закона от 23.02.2014 года № 15-ФЗ «Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потребления табака». За нарушение закона также следует отчисление."

    },

    "login":{
      "tab5":"ЛИЧНЫЙ КАБИНЕТ СТУДЕНТА",
      "title":"АВТОРИЗАЦИЯ",
      "log":"Логин",
      "logReq":"Введите ваш логин",
      "pass":"Пароль",
      "passReq":"введите пароль",
      "btn":"Заявка на обучение"
    },

    "studsovet":{
      "tab2":"СТУДСОВЕТ",
      "title":"Форма самоуправления Академии для обеспечения реализации прав обучающихся на участие в управлении образовательным процессом",
      "subtitle":"Наши цели — подготовка студентов к компетентному и ответственному участию в жизни общества. Формирование гражданской культуры, активной гражданской позиции студентов, содействия развитию их социальной зрелости, самостоятельности, способности к самоорганизации и саморазвитию; Обеспечение реализации прав на участие студентов в управлении вузом, оценке качества образовательного процесса;",
      "cardTitle":"Задачи студенческого совета:",
      "cardText":"Привлечение студентов к решению всех вопросов, связанных с подготовкой высококвалифицированных специалистов; Защита и представление прав и интересов студентов; Содействие органам управления Университета в организации досуга и быта студентов, в пропаганде здорового образа жизни; Содействие структурным подразделениям в проводимых ими мероприятиях в рамках образовательного процесса; Информирование студентов о деятельности вуза; Участие в формировании общественного мнения о студенческой молодежи как реальной силе и стратегическом ресурсе развития российского общества;"
    },

    "library":{
      "tab3":"ЭЛЕКТРОННАЯ БИБЛИОТЕКА",
      "subtitle":"Электронные библиотечные системы и ресурсы научной библиотеки:",
      "cardTitle":"BOOK.RU Электронные библиотечные системы и ресурсы научной библиотеки:",
      "cardText":"BOOK.RU — это электронно-библиотечная система для учебных заведений. Содержит электронные версии учебников, учебных и научных пособий, монографий по различным областям знанийЭБС BOOK.RU на сегодня содержит более 15 000 изданий      "
    },

    "employment":{
      "tab4":"ТРУДОУСТРОЙСТВО",
      "title":"Центр трудоустройства — связующее звено между соискателями и работодателями.",
      "subtitle":"Наша миссия — трудоустройство молодых специалистов — студентов и выпускников ЧУ ВО МосАП, содействие их карьерному росту и профессиональному развитию. В сферу наших приоритетных задач входят информационно-консультативная поддержка соискателей и организация рекрутинговых мероприятий.",
      "cardTitle":"Задачи студенческого совета:",
      "cardText":"Привлечение студентов к решению всех вопросов, связанных с подготовкой высококвалифицированных специалистов; Защита и представление прав и интересов студентов; Содействие органам управления Университета в организации досуга и быта студентов, в пропаганде здорового образа жизни; Содействие структурным подразделениям в проводимых ими мероприятиях в рамках образовательного процесса; Информирование студентов о деятельности вуза; Участие в формировании общественного мнения о студенческой молодежи как реальной силе и стратегическом ресурсе развития российского общества;"
    }
  },

  "partnerPage":{
    "banner":{
      "title":"ПАРТНЕРАМ СОТРУДНИЧЕСТВО С РАБОТОДАТЕЛЯМИ",
      "li1":"Помощь в подборе квалифицированных специалистов, соответствующих вашим требованиям",
      "li2":"Помощь в подборе студентов для периодических, сезонных работ и работ с гибким графиком",
      "li3":"Направление студентов на практику, стажировку и возможность отобрать наиболее подготовленных для постоянной работы",
      "li4":"Организация встреч со студентами и проведение презентации вашей компании в двух учебных корпусах Академии",
      "li5":"Размещение информации о вашей компании и имеющихся вакансиях на стендах, сайте и социальных сетях Академии",
      "li6":"Размещение информации о вашей компании и имеющихся вакансиях на стендах, сайте и социальных сетях Академии"
    },

    "agent":{
      "title":"СОТРУДНИЧЕСТВО С АГЕНТАМИ",
      "text":"Московская Академия Предпринимательства предлагает выгодные условия сотрудничества по набору на программы ВО, СПО, ДПО, послевузовского образования на условиях агентского договора. Условия обговариваются индивидуально. Агентские выплаты до 50% от стоимости программ. Условия обговариваются индивидуально. Агентские выплаты до 50% от стоимости программ. Условия обговариваются индивидуально. Агентские выплаты до 50% от стоимости программ.",
      "liTitle":"Наши преимущества",
      "li1":"Аккредитация ВО и СПО на 6 лет (ВО с февраля 2020, СПО – с июня 2020)",
      "li2":"Зачисление студентов на дистанционное обучение два раза в месяц",
      "li3":"Выдача справки о студентах-переводниках и всех необходимых документов до 3-х рабочих дней",
      "li4":"Зачисление студентов-переводников без потери курса",
      "li5":"Адаптивные направления подготовки",
      "li6":"ЭПК для региональных партнеров",
      "li7":"Закрепленный личный менеджер-куратор",
      "li8":"Ежемесячные выплаты вознаграждения партнерам",
      "li9":"Ежемесячные выплаты вознаграждения партнерам"
    },

    "vuzi":{
      "title":"ВУЗы-партнеры"
    },

    "form":{
      "title":"Отправить запрос о сотрудничестве",
      "subtitle":"Нажимая на кнопку, вы соглашаетесь с Политикой конфиденциальности и на получение рассылок",
      "name":"Имя",
      "company":"Название компании и должность",
      "city":"Город",
      "site":"Сайт компании",
      "suggestion":"Ваше предложение",
      "btn":"Записаться"
    }
  },

  "about":{
    "bannerTitle":"ОБ АКАДЕМИИ",
    "bannerSubtitle":"Подготавливаем высококвалифицированные кадры к эффективной работе в современных экономических и социальных условиях",
    "historyTitle":"ИСТОРИЯ АКАДЕМИИ",
    "historySubtitle":"Частное учреждение высшего образования «Московская академия предпринимательства» образована в 1997 году.​",
    "historyText":"За 25 лет Академия стала одним из востребованных высших учебных заведений нового поколения, определила новые требования к профессиональной подготовке предпринимателей, государственных служащих и руководителей организаций. За годы своего развития Академия накопила значительный научный потенциал. Нам удалось создать систему управления качеством подготовки специалистов, в которую включены организационные структуры, методики, процессы и материальные ресурсы",
    "liTitle":"Система обучения, реализуемая в Академии, обеспечивает быстрое включение его выпускников в практическую деятельность государственных и коммерческих предприятий, учреждений и организаций",
    "liSubtitle":"Выпускники академии получают фундаментальные знания и практические навыки по созданию своего бизнeса Студентам представляется возможность для получения многоступенчатого бизнес-образования, развития интеллектуального потенциала, овладения профессиональной этикой, навыками делового общения, управления персоналом. Они получают хорошую базу для открытия собственного дела.",
    "li1":"Академия активно внедряет систему обучения, способствующую оперативному включению своих выпускников в реальную практику на государственных и частных предприятиях, учреждениях и организациях.",
    "li2":"Студентам обеспечивается полный пакет услуг, включающий медицинское обслуживание, высококачественное питание, доступ к необходимой учебной литературе и методическим материалам.",
    "li3":"Академия предлагает эффективную систему обучения, способствующую оперативному интегрированию ее выпускников в практическую деятельность на государственных и частных предприятиях, учреждениях и организациях.",
    "li4":"Студентам предоставляются широкие возможности, включая медицинское обслуживание, качественное питание, доступ к учебной литературе и методическим материалам, что способствует их успешной адаптации к практической деятельности в государственных и коммерческих сферах.",
    "founderTitle":"ОСНОВАТЕЛЬ",
    "founderSubtitle":"Малышков Владимир Иванович — 1997–2010 — Заведующий кафедрой экономики и управления предприятиями питания Российского экономического университета им. Г.В. Плеханова.",
    "founderText":"В условиях рыночной экономики каждый предприниматель может с наибольшей отдачей проявлять свои индивидуальные таланты. Для страны — с изменениями экономических и социальных условий, с меняющейся ролью и характером бизнеса, его идеологии и выполнения роли связующего звена от сферы производства к сфере потребителя, — первостепенной является задача подготовки высококвалифицированных специалистов. Академия продолжает традиции российского предпринимательства. Мы готовим талантливых юношей и девушек с активной жизненной позицией, профессиональный уровень которых отвечает потребностям российского общества на современном этапе."
  },

  "contacts":{
    "title":"КОНТАКТЫ АКАДЕМИИ",
    "subtitle":"125319, Москва,Метро «Аэропорт», ул. Планетная, 36",
    "descr":"От станции метро «Аэропорт» — первый вагон из центра, перед турникетами повернуть направо и подняться вверх по лестнице. На улице еще раз повернуть направо — перед вами будет ТЦ «Галерея Аэропорт». Обойдите его и двигайтесь прямо по улице Черняховского. Через 500 метров вы окажетесь на перекрестке с улицей Планетная — здесь тоже поверните направо. Через 200 метров по левую руку вы увидите пятиэтажное здание — это Московская Академия предпринимательства.",
    "number":"КОНСУЛЬТАЦИИ ДЛЯ СТУДЕНТОВ И АБИТУРИЕНТОВ",
    "email":"ОБЩАЯ ПОЧТА АКАДЕМИИ",
    "pochta":"ПОЧТА ЖАЛОБ И ПРЕДЛОЖЕНИЙ"
  },

  "footer":{
    "about":"О нас ",
    "aloqa":"Связаться с нами    "
  }
}