import React from 'react';
import InfoTab1Wrapper from './style';

const InfoTab1 = () => {
    return (
        <InfoTab1Wrapper>
            <div className="box">
                <ul>
                    <li>Налаживаем связи с работодателями. Благодаря этому мы всегда в курсе актуальных требований к соискателям на рынке труда. Мы помогаем компаниям находить квалифицированный персонал и уже вырастили целое поколение ответственных сотрудников из числа наших студентов. На сегодняшний день более 200 работодателей доверяют нам в вопросе подбора персонала.</li>
                    <li>Составляем университетскую базу вакансий. У Центра трудоустройства множество партнеров среди крупных компаний, и мы регулярно проводим мониторинг их потребностей в персонале. Как правило, студенты начальных курсов устраиваются на низшие позиции, но уже к окончанию обучения становятся руководителями отделов, опытными сотрудниками с несколькими годами стажа в трудовой книжке.</li>
                    <li>Помогаем подобрать подходящую вакансию для вас. Лучший способ преуспеть в профессии — изучить ее изнутри. Мы не просто стараемся подобрать достойно оплачиваемую подработку, а обеспечиваем студента наиболее подходящей работой, которая соотносится с изучаемой в вузе специальностью. Работа и учеба у наших клиентов становятся одним целым. В результате обратившиеся к нам студенты получают на работе не только заработную плату, но и знания, помогающие усваивать университетскую программу и сдавать экзамены. Наконец, у вас никогда не будет проблем с прохождением профессиональной практики — ведь вы будете работать по выбранному профилю.</li>
                    <li>Готовим к собеседованию. Как правильно вести себя на первой встрече с работодателем? Как произвести нужное впечатление? Как определить, насколько подходит вам предложенная работа? Мы отвечаем на все эти вопросы, учим правильно действовать на собеседованиях и рассказываем об основных законах успешной самопрезентации.</li>
                    <li>Сопровождаем на этапе оформления в компанию. Мы контролируем весь процесс трудоустройства наших студентов и при необходимости всегда готовы прийти на помощь и содействовать в решении сложных вопросов, выступать посредником между сотрудником и работодателем. Наш Центр позаботится о том, чтобы ваша работа совместно с учебой оправдывала ожидания.</li>
                </ul>
            </div>
        </InfoTab1Wrapper>
    );
};

export default InfoTab1;