import React from "react";
import  { ItemWrapper } from "./style";

const Item1 = () => {
  return (
    <ItemWrapper>
      <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};
const Item2 = () => {
  return (
    <ItemWrapper>
     <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};
const Item3 = () => {
  return (
    <ItemWrapper>
     <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};
const Item4 = () => {
  return (
    <ItemWrapper>
      <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};
const Item5 = () => {
  return (
    <ItemWrapper>
      <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};
const Item6 = () => {
  return (
    <ItemWrapper>
      <div className="item">
        <h4 className="title">Высшее образование (бакалавриат)</h4>
        <p className="descr">
          Бакалавриат Академии предлагает большой выбор направлений и профилей для обучения на программах высшего образования. Вы также можете закончить уже начатое в другом вузе образование по любой из наших программ обучения.
        </p>
      </div>
    </ItemWrapper>
  );
};

export {Item1, Item2, Item3, Item4, Item5, Item6};
